[
  {
    "name": "Екатерина Конкина",
    "date": "12 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/img/person/1.webp",
    "content": "Понравилось, что объясняют все на понятном языке, честно советуют в подборе подходящего варианта, не усложняя ситуацию. Особенно ценно это, когда ты новичок в этой сфере бизнеса. Обращалась в начале октября за подбором готовой организации из Московской области. Спасибо."
  },
  {
    "name": "Мария",
    "date": "19 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Благодарю за работу, искала фирму для продажи своей туристической фирмы. Нашла отличного специалиста (Максима) в этой компании, который быстро нашел покупателей и с вниманием отнесся к задаче. Такой подход всегда ценится. Были мысли про ликвидацию, но это длительная тема, как мне пояснили, в среднем до года. Продажа у нас состоялась за две недели!!"
  },
  {
    "name": "Евгений Куролесов",
    "date": "15 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Индивидуальный подход в этой компании соответствует этому слову, сразу на сделке у нотариуса получил деньги за продажу своей фирмы, платной ликвидацией заниматься не стал. Предварительную консультацию получил по телефону."
  },
	{
    "name": "Софья",
    "date": "19 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Хочу поблагодарить Наталью за превосходно проделанную работу, помогла мне найти покупателей, подготовить всю документацию и выгодно продать довольно сложный объект"
  },
  {
    "name": "Владимир",
    "date": "25 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Ставлю оценку отлично! Приятно было пообщаться с Максимом, работает на результат. Сэкономлено мое время и нервы, так как специалисты проводят полную подготовку и сопровождение сделки у нотариуса. Не пожалел, что коллега мне порекомендовал именно эту компанию."
  },
  {
    "name": "Тина Иванова",
    "date": "17 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Достойный сервис для приобретения готовой организации, сотрудничаем на постоянной основе больше восьми лет. Продавец быстро выходит на сделку к нотариусу, оформление занимает не более получаса."
  },
	{
    "name": "ольга ольговв",
    "date": "17 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Сотрудники настроены на результат, пока я была занят другими вопросами, успешно помогли мне с ликвидацией ООО. Спасибо за адекватную стоимость услуг и качественно оказанную услугу."
  },
	{
    "name": "Александр Матвеев",
    "date": "16 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Результат под ключ, без лишних вопросов и разговоров. Хорошо, что я больше не буду нести расходы по содержанию фирмы. Продали мое ООО быстро! Еще отмечу хороший сервис уведомлений об этапах проделанной работы."
  },
	{
    "name": "Никита",
    "date": "17 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Надёжная компания. Помогли мне продать мою торговую фирму в хорошие руки, все прошло гладко, услуги нотариуса оплачивал покупатель. Оставлял заявку на сайте."
  },
	{
    "name": "Егор",
    "date": "27 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Ребята облегчили мне задачу, не пришлось тратить время и нервы на ликвидацию предприятия. Выгоднее продать оказалось. Все вовремя, благодарю"
  },
	{
    "name": "Aлексей",
    "date": "16 октября",
		"img": "/wp-content/themes/nadezhnye-lyudi/assets/svg/who.svg",
    "content": "Ценю вашу трудовую этику, глубокую порядочность и разумную стоимость услуг."
  }
]