1. Основные понятия

Сайт – личный сайт, расположенный в сети Интернет по адресу: www.nadezhnye-lyudi.ru
Администрация Сайта – Общество с ограниченной ответственностью «Надёжные люди» (реквизиты организации)
Пользователь – физическое или юридическое лицо, разместившее свою персональную информацию посредством Формы обратной связи на сайте с последующей целью передачи данных  Администрации Сайта.
Форма обратной связи – специальная форма, где Пользователь размещает свою персональную информацию с целью передачи данных  Администрации Сайта.