<!DOCTYPE html>
<html lang="ru">
<?php include "../components/head.php"?>
<title>Купить фирму</title>

<body>
	<?php include "../components/header.php"?>
	<?php include "../components/modal.php"?>
	<div class="container">

		<div class="title-con">
			<div class="title-buy">
				<h1>
					Продаём готовые фирмы
					по самым выгодным ценам!
				</h1>

				<h2>
					- Все фирмы проходят тщательную проверку<br><br>
					- В наличии более 1000 фирм
				</h2>
				<button class="btn trigger mob-btn">консультация</button>
				<button class="btn trigger desc-btn">купить фирму</button>
			</div>
			<div class="title-img david-img">
				<img src="/assets/img/david.png" alt="">
			</div>

			<div class="line"></div>
		</div>

		<div class="main-content">

			<div class="block_1">
				<h1>Добро пожаловать в компанию «Надёжные Люди».</h1><br>
				<h2><span>Ваш партнер по покупке ООО, фирмы и юридических лиц в Москве.</span><br>
				Компания «Надежные Люди» готова стать вашим надежным партнером. Мы предлагаем широкий выбор готовых бизнес-структур, которые могут быть приобретены с минимальными хлопотами и максимальной эффективностью.</h2>
			</div>

			<div class="block_2">
				<img src="/assets/img/block_2.png" alt="">
				<div class="text-con">
					<h1>Мы безопасны и эффективны</h1><br>
					<h2>Подберем для вас именно ту фирму, которая нужна вам. <br><br>
					- мы продаем готовые фирмы с историей, оборотами, лицензиями и без долгов  <br>

					- продавец подписывает документ об отсутствии обязательств у фирмы <br>

					- все фирмы продаются с полным переоформлением директора и учредителя по договору купли-продажи <br><br>
					</h2>
					<button class="btn">оставить заявку</button>
				</div>
			</div>

			<div class="block_3">

				<div>
					<div>
						<img src="/assets/svg/block_3-doc.svg" alt="">
					</div>
					<h1>аудит и сопровождение</h1>
					<h2>Мы проведем полную подготовку <br> и сопровождение сделки у нотариуса.</h2>
				</div>

				<div>
					<div>
						<img src="/assets/svg/block_3-watch.svg" alt="">
					</div>
					<h1>оперативность оформления</h1>
					<h2>Всего через несколько дней вы сможете <br> начать работать через свою новую фирму.</h2>
				</div>

			</div>

			
			<div class="block_4 list">
				<h1>Почему выбирают нас:</h1>

				<div class="list-item">
					<img src="/assets/svg/block_4-1.svg" alt="">
					<div>
						<h1>Профессионализм и надежность: </h1>
						<h2>Наша компания имеет богатый опыт в сфере приобретения и продажи ООО, фирм и юридических лиц. <br>
						Мы работаем с профессиональными юристами и экспертами, чтобы обеспечить юридическую чистоту и безопасность всех сделок.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_4-2.svg" alt="">
					<div>
						<h1>Широкий выбор бизнес-структур: </h1>
						<h2>Мы предлагаем разнообразные варианты ООО, фирм и юридических лиц, доступных для приобретения в Москве.  <br>
						Вы можете выбрать компанию, которая наилучшим образом соответствует вашим бизнес-потребностям и целям.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_4-3.svg" alt="">
					<div>
						<h1>Прозрачность и конфиденциальность: </h1>
						<h2>Мы ценим конфиденциальность наших клиентов и обеспечиваем полную прозрачность во всех этапах сделки. <br>
						 Все детали и условия покупки будут ясно оговорены в договоре, чтобы гарантировать вашу защиту и уверенность.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_4-4.svg" alt="">
					<div>
						<h1>Помощь и консультации: </h1>
						<h2>Наша команда экспертов всегда готова предоставить вам профессиональные консультации <br> и помощь в выборе наиболее подходящей бизнес-структуры.  <br>
						Мы учитываем ваши требования и цели, чтобы сделать процесс покупки максимально удобным и выгодным для вас.</h2>
					</div>
				</div>

			</div>
			

			<div class="block_5">

				<div class="comment-title">
					<div>
						<h1>Надёжные люди</h1>
						<div class="comment-star">
							<h1>4.7</h1>
							<div >
								<img src="/assets/svg/star.svg" alt="">
								<h2>12 отзывов 12 оценок</h2>
							</div>
						</div>
					</div>
					<div>
						<h1>Vox populi</h1>
						<a href="https://yandex.ru/maps/org/nadezhnyye_lyudi/27956121875/reviews/?ll=37.617700%2C55.755874&utm_content=add_review&utm_medium=reviews&utm_source=maps-reviews-widget&z=9" target="_blank">
							<button class="btn">больше отзывов</button>
						</a>
					</div>
				</div>

				<div class="swiper comment-swiper">
					<div class="swiper-wrapper comment-wrapper"></div>
				</div>


			</div>


			<div class="block_6 list">
				<h1>Как мы работаем:</h1>

				<div class="list-item">
					<img src="/assets/svg/block_6-1.svg" alt="">
					<div>
						<h1>Консультация и анализ:</h1>
						<h2>Наша компания имеет богатый опыт в сфере приобретения и продажи ООО, фирм и юридических лиц. <br>
						 Мы работаем с профессиональными юристами и экспертами, чтобы обеспечить юридическую чистоту и безопасность всех сделок.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_6-2.svg" alt="">
					<div>
						<h1>Поиск и предложение: </h1>
						<h2>Мы активно осуществляем поиск готовых ООО, фирм и юридических лиц, соответствующих вашим критериям. <br>
						 Мы предоставим вам детальную информацию о каждой структуре, включая ее историю, финансовое состояние и другие важные аспекты.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_6-3.svg" alt="">
					<div>
						<h1>Подготовка документации: </h1>
						<h2>Мы поможем вам с оформлением необходимых документов и соглашений для завершения сделки.  <br>
						Наши юристы гарантируют, что все правовые аспекты будут соблюдены, и процесс покупки будет проведен законно и безопасно.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_6-4.svg" alt="">
					<div>
						<h1>Завершение сделки: </h1>
						<h2>Мы организуем встречу между вами и продавцом, чтобы обсудить все условия и детали покупки. <br> 
						После достижения соглашения мы поможем вам с оформлением всех необходимых документов и проведением юридических процедур для переоформления собственности на нового владельца.</h2>
					</div>
				</div>

				<div class="list-item">
					<img src="/assets/svg/block_6-5.svg" alt="">
					<div>
						<h1>Послепродажная поддержка: </h1>
						<h2>Мы ценим долгосрочные отношения с нашими клиентами и готовы предоставить вам поддержку и консультации после завершения сделки.  <br>
						 Если у вас возникнут вопросы или потребуется дополнительная помощь, мы всегда будем рядом, чтобы помочь вам.</h2>
					</div>
				</div>

			</div>

			<div class="block_7">
				<div class="card-title">
					<div>
						<h1>Каталог фирм</h1>
						<h2>Более тысячи предложений</h2>
					</div>
					<button class="btn">смотреть всё</button>
				</div>
				<div class="card-con">
					<div class="card">
						<h1>ООО Авангард</h1>
						<h2>Московская область | 2017</h2>
						<h2>Выручка:<br>
							<span>2024 - 0 млн. ₽</span><br>
							<span>2023 – 1.7 млн. ₽</span><br>
							<span>2022 – 5.7 млн. ₽</span>
						</h2>
						<h2>УСН: <span>6%</span></h2>
						<h2>Р/сч: <span>Альфа</span></h2>
						<h2>ОКВЭДы: <span>Строительство</span></h2>
						<button class="btn">заказать</button>
					</div>
					
					<div class="card-btn_con">
						<div class="swiper card-swiper">
							<div class="swiper-wrapper card-wrapper">

								
								</div>
							</div>
						</div>
					
				</div>
			</div>

			<div class="block_8">

				<h1>Свяжитесь с нами сегодня</h1>
				<h2>Если вы заинтересованы в покупке ООО, фирмы или юридического лица в Москве, обратитесь к нам сегодня. Компания «Надёжные Люди» гарантирует профессиональный и надежный подход к каждому клиенту, а также предлагает широкий выбор бизнес-структур для вашего успеха. Свяжитесь с нами, чтобы получить дополнительную информацию и начать процесс приобретения уже сегодня.<br><br>

				Примечание: <br>
				Приобретение ООО, фирмы или юридического лица может подразумевать определенные юридические и финансовые риски. Рекомендуется проконсультироваться с профессиональными юристами и консультантами, прежде чем принимать решение о покупке.	
				</h2>

			</div>

			<?php include "../components/footer.php"?>









	</div>
</body>
</html>